class Cards:
    SUCCESS_ALERT = [
        "Спасибо, ваша заявка принята. В ближайшее время вам поступит sms-сообщение"
        " о готовности карты с указанием места ее получения.",
        "Благодарим за вашу заявку! Мы рассмотрим ее в течение 3 рабочих дней "
        "и проинформируем вас об окончательном"
        " решении в SMS-сообщении. Также вы сможете увидеть статус заявки на странице "
        "«Кредиты» в разделе «Поданные заявки». Завершить её оформление "
        "вы сможете в интернет-банке.",
    ]
    CARD_ALERT = (
        "Услуга уведомления по операциям по карте"
        " 4797 29** **** 6192 успешно добавлена."
    )
    SMS_DELETE_ALERT = "Уведомление для карты 4797 29** **** 6192 отключено."
    PAY_IN_INTERNET_ALERT = (
        'Услуга "Оплата в интернете" успешно подключена для карты 4797 29** **** 6192.'
    )
